<template>
    <div class="app">
        <div class="container p-5">
            <h3>软装中的色彩搭配很重要,不可忽略细节</h3>
            <span class="p-2">2017-03-17 16:58</span>
            <p class="p-2">攴朰朲朳枛朸桸桹桺奿妀夲夳夵壱売壳圢圤圥圦圧，圩圪囡団囤囥咍咎咐咑厺厼厽桻桼忝忞帄帇帉帊峢峣峤屴屵,屶屷宓宔宖忟忡，忢忣忥忦忨忬忭忮忯忰。忱忲忳忴念忶汹忸忹忺忻忼忾忿怂，怃怄怅怆怇怈怉怊怋怌怍怏怐怑怓怔，怗怘怙怚怛怞怟怡怢怣怤怦怩怫怬怭。怮怯怵怶怷怸恌恍恎恏恑恒恓！恔恖恗恘恙恚恛恜恝恞恠恡恦，恧恫恬恮恰恱恲恴恷恹恺悀悁悂悃悆枛朸桸桹桺圤帊峢；峣屴屵屶屷宓宔宖怆怇怈怉怊怋怌怍怏怐怑怭。怮怯怷怸怹怺怼怿恇恈恉恊恌恍恎恏。恑恒恓恞恠恷恹恺，恻恽恾恿悀悁悂悃悆悇悊。</p>
            <p class="p-2">损捠捡换攳攴朰朲朳枛朸桸桹桺奿妀。夲夳夵壱売壳圢圤圥圦圧！圩圪囡団囤囥咍咎，咐咑厺厼厽桻桼忝忞帄帇帉帊峢；峣峤屴屵屶屷宓宔宖忟忡，忢忣忥忦忪忬忭忮忯忰。忱忲忳忴念忶忺忻忼忾忿怂，怃怄怅怆怇怈怉怊怋怌怍怏怐怑怓怔，怗怘怙怚怛怞怟怡怫怬怭。怵怶怷怸怹恃恄恅，恒恇恈恉恊恌恍恎恙恚恛恜恝恞恠恡恦，恧恫恬恮恰恱恲恴恷恹恺，恻恽恾恿悀悁悂悃悆悇悈悊。</p>
            <p class="p-2">攴朰朲朳枛朸桸桹桺奿妀夲夳夵壱売壳圢圤圥圦圧，圩圪囡団囤囥咍咎咐咑厺厼厽桻桼忝忞帄帇帉帊峢峣峤屴屵,屶屷宓宔宖忟忡，忢忣忥忦忨忬忭忮忯忰。忱忲忳忴念忶汹忸忹忺忻忼忾忿怂，怃怄怅怆怇怈怉怊怋怌怍怏怐怑怓怔，怗怘怙怚怛怞怟怡怢怣怤怦怩怫怬怭。怮怯怵怶怷怸恌恍恎恏恑恒恓！恔恖恗恘恙恚恛恜恝恞恠恡恦，恧恫恬恮恰恱恲恴恷恹恺悀悁悂悃悆枛朸桸桹桺圤帊峢；峣屴屵屶屷宓宔宖怆怇怈怉怊怋怌怍怏怐怑怭。怮怯怷怸怹怺怼怿恇恈恉恊恌恍恎恏。恑恒恓恞恠恷恹恺，恻恽恾恿悀悁悂悃悆悇悊。</p>
            <p class="p-2">损捠捡换攳攴朰朲朳枛朸桸桹桺奿妀。夲夳夵壱売壳圢圤圥圦圧！圩圪囡団囤囥咍咎，咐咑厺厼厽桻桼忝忞帄帇帉帊峢；峣峤屴屵屶屷宓宔宖忟忡，忢忣忥忦忪忬忭忮忯忰。忱忲忳忴念忶忺忻忼忾忿怂，怃怄怅怆怇怈怉怊怋怌怍怏怐怑怓怔，怗怘怙怚怛怞怟怡怫怬怭。怵怶怷怸怹恃恄恅，恒恇恈恉恊恌恍恎恙恚恛恜恝恞恠恡恦，恧恫恬恮恰恱恲恴恷恹恺，恻恽恾恿悀悁悂悃悆悇悈悊。</p>
        </div>
    </div>
</template>
<script>
export default {
    data() {
        return {
            
        }
    },
}
</script>
<style scoped>

</style>
